<?php
if (!defined("IN_ADMIN")) { echo "<p style=\"text-align: center; color: red; font-weight: bold;\">".
                               "Помилка входу в модуль footer.php</p>"; } ?>
<!--
<p style="font-size: 120%; font-weight: bold; text-align: center;">
	<span style="color: red;">11.10.2018р.</span> Шановні користувачі сайту! З метою підтримки Моніторингу успішності та відвідування<br>
в базу даних імпортуються з системи Деканат+ дисципліни в РНП, які набрали чинності для денної форми навчання у 2018/2019 н.р.
<br>Адміністратор<br><br>
	<span style="color: red;">06.09.2018р.</span> Шановні користувачі сайту! В базі даних внесено зміни до структури інститутів і кафедр, 
	які набрали чинності з 27.08.2018р. (наказ від 14.05.2018р. №119).<br>Адміністратор<br><br>
	<span style="text-transform: uppercase;">До уваги завідувачів кафедр та уповноважених осіб!</span><br>
	<span style="color: blue;">29.05.2018р.</span> сформовано орієнтовний (особливо для першого курсу)
розподіл аудиторного часу<br>для складання розкладу занять на осінній семестр 2018/2019 н.р.<br>
Кафедри можуть внести лекційні потоки, прізвища викладачів, аудиторії та надрукувати заповнену форму
для передачі в диспетчерську.<br>Кафедри, які реорганізовуються, узгоджують питання розподілу часу між собою.<br>Адміністратор<br><br>
	<span style="color: blue;">10.05.2018р.</span> у зв''язку з уведенням в дію нових норм часу
для розрахунку обсягу навчальної роботи<br>
прогнозний обсяг навчального навантаження на 2018/2019 н.р. <span style="text-transform: uppercase;">оновлено</span>.<br>
В автоматично сформовані потоки кафедри можуть внести корективи.<br>Адміністратор<br><br>
</p>
-->
<span style="color: blue; font-size: 75%;">Для друку виділіть потрібний фрагмент і натисніть Ctrl+P</span><br>
<span style="color: blue; font-size: 75%;">Для експорту в Excel/Word виділіть потрібний фрагмент, 
натисніть Ctrl+C, відкрийте Excel/Word і натисніть Ctrl+V</span><br>
<address>Розробник - В.Лозинський, лабораторія СНП (ex-АСУ), 2016-2021<br>
&nbsp;&nbsp;&nbsp;&nbsp;тел. +(380) 342 72-47-18, внутр. 2-00<br>
&nbsp;&nbsp;&nbsp;&nbsp;<a href="mailto:vladloz@nung.edu.ua">Пошта підтримки</a>
&nbsp;&nbsp;&nbsp;&nbsp;<a href="mailto:vladloz@nung.edu.ua">Пошта автора</a></address>

<!-- <a href="https://cloud.degoo.com/drive-u_v_q17tee1i" 
		target="_blank"><img src="http://degoo.com/Content/Images/Banner/Degoo-h1.png" 
		alt="100 GB Free Backup"/></a> -->